{
  "Presentation_title": "Французская революция",
  "Slide_count": 10,
  "Slides": [
    {
      "Slide_title": "Что вообще произошло? Вводный слайд",
      "Slide_content": "Общее представление о революции: когда, где и почему она началась. Франция конца XVIII века — котёл, готовый взорваться."
    },
    {
      "Slide_title": "Франция до революции: пахнет жареным",
      "Slide_content": "Кризис монархии, госдолг, бедность и беспредел — классическая завязка для грандиозного бунта. Людовик XVI не справляется."
    },
    {
      "Slide_title": "Три сословия и ноль справедливости",
      "Slide_content": "Разделение общества на духовенство, знать и всех остальных. Привилегии первых двух и страдания третьего."
    },
    {
      "Slide_title": "Всё началось с кризиса: хлеба нет, проблем — куча",
      "Slide_content": "Экономический кризис, голод и рост цен. Народ злится. Генеральные штаты собираются впервые за 175 лет."
    },
    {
      "Slide_title": "1789: Бастилию штурмуют, монархия шатается",
      "Slide_content": "Штурм Бастилии 14 июля — символ начала революции. Революционный угар и первые серьёзные изменения."
    },
    {
      "Slide_title": "Декларация прав человека: революция получает лицо",
      "Slide_content": "Принятие Декларации — заявка на новые ценности: свобода, равенство, братство. Монархии конец."
    },
    {
      "Slide_title": "Король на донышке: суд и гильотина для Людовика XVI",
      "Slide_content": "Суд над королём и его казнь в 1793 году. Символ окончательной потери доверия к монархии."
    },
    {
      "Slide_title": "Якобинцы, Робеспьер и кровавая баня",
      "Slide_content": "Приход радикалов к власти. Террор, доносы, массовые казни. Робеспьер рулит — и это страшно."
    },
    {
      "Slide_title": "Термидорианцы и путь к «стабильности» (почти)",
      "Slide_content": "Робеспьера отправляют туда же, куда он отправлял других. Новая власть и попытка навести порядок."
    },
    {
      "Slide_title": "Итоги: кто выиграл, кто проиграл и почему это важно сейчас",
      "Slide_content": "Подведение итогов. Изменения в политике, обществе, культуре. Как революция повлияла на мир."
    }
  ]
}
